{
    "quotes": [
      {
        "name": "Vinhas",
        "text": "Às vezes, as coisas precisam desmoronar para que algo melhor aconteça."
      },
      {
        "name": "Vinhas",
        "text": "A mentira é uma ótima história que alguém estragou com a verdade."
      },
      {
        "name": "Vinhas",
        "text": "Você não pode se apegar ao passado. Porque, não importa o quanto você se agarre, ele já se foi."
      },
      {
        "name": "Vinhas",
        "text": "Porque às vezes, mesmo sabendo como algo vai terminar, isso não significa que você não possa aproveitar a jornada."
      },
      {
        "name": "Vinhas",
        "text": "Essa é a vida, sabe? A gente nunca acaba onde achava que queria estar."
      },
      {
        "name": "Vinhas",
        "text": "Às vezes você precisa se afastar para ver o que realmente importa."
      },
      {
        "name": "Vinhas",
        "text": "Você não pode simplesmente correr atrás de algo para sempre. Em algum momento, você precisa deixar ir."
      },
      {
        "name": "Vinhas",
        "text": "Se você não está com medo, não está arriscando. E se não está arriscando, então o que diabos você está fazendo?"
      },
      {
        "name": "Vinhas",
        "text": "Eu percebi que estou procurando, procurando o que realmente quero na vida. E sabe o quê? Eu não faço a menor ideia do que é."
      },
      {
        "name": "Vinhas",
        "text": "Olha, você não pode projetar sua vida como um prédio. Não funciona assim. Você só tem que vivê-la... e ela se projetará sozinha."
      },
      {
        "name": "Vinhas",
        "text": "Você pode pedir sinais ao universo o quanto quiser, mas, no final, só veremos o que queremos ver... quando estivermos prontos para ver."
      },
      {
        "name": "Vinhas",
        "text": "Você não está cansado de esperar pelo destino? Não está na hora de fazer o seu próprio destino?"
      },
      {
        "name": "Vinhas",
        "text": "Deveríamos esperar pela pessoa que não apenas tolera nossas pequenas manias, mas que na verdade até gosta delas?"
      },
      {
        "name": "Vinhas",
        "text": "Diga adeus a todas as vezes que você se sentiu perdido, a todas as vezes que foi um não em vez de um sim, a todos os arranhões e contusões, a toda a dor."
      },
      {
        "name": "Vinhas",
        "text": "É uma coisa não querer algo. É outra ser dito que você não pode ter."
      },
      {
        "name": "Vinhas",
        "text": "Quando você acredita nas pessoas, as pessoas correspondem."
      },
      {
        "name": "Vinhas",
        "text": "Você continua desistindo das pessoas, vai acabar perdendo algo incrível."
      },
      {
        "name": "Vinhas",
        "text": "Eu sou fofinho. Lide com isso."
      },
      {
        "name": "Vinhas",
        "text": "Alguns casais sempre se apoiam, e alguns casais sempre se desafiam. Mas será que um é realmente melhor que o outro? Sim. Apoio é melhor. Muito melhor."
      },
      {
        "name": "Vinhas",
        "text": "Eu não sei onde estarei em cinco anos. Eu não quero saber. Quero que minha vida seja uma aventura."
      },
      {
        "name": "Vinhas",
        "text": "É só quando você para que percebe o quão difícil é recomeçar."
      },
      {
        "name": "Vinhas",
        "text": "O amor não faz sentido. Quer dizer, você não pode raciocinar sobre ele para entrar ou sair dele."
      },
      {
        "name": "Vinhas",
        "text": "Os grandes momentos da sua vida não serão necessariamente as coisas que você faz. Também serão as coisas que acontecem com você."
      },
      {
        "name": "Vinhas",
        "text": "Eu percebi que estou procurando, procurando o que realmente quero na vida. E sabe o quê? Eu não faço a menor ideia do que é."
      },
      {
        "name": "Vinhas",
        "text": "Nunca subestime o poder do destino. Porque, quando você menos espera, a menor coisa pode causar um efeito dominó que muda sua vida."
      },
      {
        "name": "Vinhas",
        "text": "É hora de deixar as fantasias para trás. É hora de crescer."
      },
      {
        "name": "Vinhas",
        "text": "Porque às vezes, mesmo sabendo como algo vai terminar, isso não significa que você não possa aproveitar a jornada."
      }
    ]
  }
  